
/* Class = "IBUILabel"; text = "Timeout"; ObjectID = "IPJ-ef-gAM"; */
"IPJ-ef-gAM.text" = "Timeout";

/* Class = "IBUIButton"; normalTitle = "Connect"; ObjectID = "L9I-HJ-VCW"; */
"L9I-HJ-VCW.normalTitle" = "Connect";

/* Class = "IBUILabel"; text = "Press and hold the button marked 'PAIR' for 3 seconds "; ObjectID = "Wg0-sI-qka"; */
"Wg0-sI-qka.text" = "Press and hold the button marked 'PAIR' for 3 seconds ";

/* Class = "IBUILabel"; text = "Detecting Camera via Bluetooth"; ObjectID = "X66-6y-NGg"; */
"X66-6y-NGg.text" = "Detecting Camera via Bluetooth";

/* Class = "IBUILabel"; text = "Unable to Detect Camera"; ObjectID = "Zjg-3L-Zhu"; */
"Zjg-3L-Zhu.text" = "Unable to Detect Camera";

/* Class = "IBUILabel"; text = "Detecting the Camera"; ObjectID = "bd2-7c-VF3"; */
"bd2-7c-VF3.text" = "Detecting the Camera";

/* Class = "IBUILabel"; text = "This may take up to a minute"; ObjectID = "cNc-ft-SGs"; */
"cNc-ft-SGs.text" = "This may take up to a minute";

/* Class = "IBUILabel"; text = "Search Again"; ObjectID = "d1s-aX-pbO"; */
"d1s-aX-pbO.text" = "Search Again";

/* Class = "IBUILabel"; text = "This may take up to a minute"; ObjectID = "oDZ-xN-DKY"; */
"oDZ-xN-DKY.text" = "This may take up to a minute";

/* Class = "IBUILabel"; text = "Select Camera"; ObjectID = "sV7-87-So8"; */
"sV7-87-So8.text" = "Select Camera";

/* Class = "IBUIButton"; normalTitle = "Retry"; ObjectID = "tcw-zb-Vmh"; */
"tcw-zb-Vmh.normalTitle" = "Retry";
